Repository: otavioalbucosta/Pilgrim
Catalog: *.lproj/Localizable.strings
Languages: pt_br

# Locais Descobertos
source: Discovered Places
pt_br: Locais Descobertos

# Você viu todos os cards
source: You have found all cards
pt_br: Você viu todos os cards

# Você perdeu!
source: Game over!
pt_br: Você perdeu!

# Jogar Novamente
source: Play Again
pt_br: Jogar Novamente

# bem vindo
source: Welcome!
pt_br: Bem Vindo!

# intro
source: Let's show you how Pilgrim works!
pt_br: Vamos te mostrar como o Pilgrim funciona!

# jogo
source: The game
pt_br: O Jogo

# jogodesc
source: Our game is quite simple! It consists on guessing if a card of a touristic attractions is located on a given State. To answer, drag the card to the left or right!
pt_br: Nosso jogo é muito simples! Ele consiste em adivinhar se um dado card de ponto turístico faz parte do Estado mostrado acima ou não, e para responder, basta arrastar o card para a esquerda ou para a direita!

# feed
source: Your feed
pt_br: Nosso Feed

# feeddesc
source: The cards you answer correctly goes to your feed! There, you can see which cards you guessed precisety, read and discover more about that touristic attraction and Region!
pt_br: As cartas que você acertar vão para o seu feed! Lá, você pode ver as cartas que você já acertou, ler e descobrir mais sobre o ponto turístico e a região!
